ˇ/* Localized versions of Info.plist keys */

CFBundleName = "JournlerCMI";
CFBundleShortVersionString = "JournlerCMI version 1.0";
CFBundleGetInfoString = "JournlerCMI version 1.0, Copyright 2006, Philip Dow";
NSHumanReadableCopyright = "Copyright 2006, Philip Dow";
